@extends('app')

@section('title', 'О нас')

@section('content')
    <!-- Main Content -->
    <div class="container">
        <div class="row">
            <div class="col-lg-8 col-lg-offset-2 col-md-10 col-md-offset-1">
                <h2>О нас</h2>
                <p>Социально-досуговой центр детей и молодёжи «Пятнадцать» был открыт 25 апреля 1998 года.</p>
                <p>Центр располагает в посёлке Рабочий по адресу: ул. Большевитская, 47. </p>
                <p>Работа центра направлена на создание условий для организации содержательного досуга детей, подростков и молодёжи по месту жительства. Центр предоставляет услуги, как на бесплатной, так и на платной основе.
                    В центре работают квалифицированные педагоги, способные раскрыть творческий потенциал детей и молодёжи, обеспечить нравственное, патриотическое и культурное развитие их личности.
                    Центр активно сотрудничает с различными культурными учреждениями города: школами, библиотеками, общественными организациями и т.д.
                    Воспитанники центра участвуют и занимают призовые места в конкурсах, выставках, фестивалях городского и областного уровней.
                </p>
            </div>
        </div>
    </div>
@endsection